export const CitiesAr = [
    "اسطنبول",
"طرابزون",
"بورصة",
"انطاليا",
"الانيا",
"مرمريس",
"بودروم",
"فتحية",
"اولودينيز",
"كبادوكيا",
"كارادينيز",
"باتومي",
"تبليسي",
"دبي",
"الشارقة",
"ابوظبي",
"باكو",
"غابالا",
"شكي",
"غنجه",
"نفتالان",
"قوبا",
"جويجول",
"جبل النار",
"شاماخي",
"شوشا",
"سراييفو",
"ايليجا",
"موستار",
"بلاغاي",
"قرية بوتشتلي",
"شلالات كرافيتسه",
"تريبينيي",
"ترافنيك",
"يايسي",
"محمية اونا الوطنية" ,
"ميديه غوريه",
"محمية بليديني الوطنية"





]


export const CountriesAr =[

"تركيا", "جورجيا" ,"الامارات" ,"أذربيجان" ,"البوسنة والهرسك"


]
